<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - О нас';
$this->breadcrumbs=array(
	'О нас',
);
?>
<h1>О нас</h1>

<p>Датой рождения "DragTeam Кемерово" можно считать 16 сентября 2007 года. Именно в этот день состоялась первое собрание команды.</p>

<p>Команда по Драг рейсингу города Кемерово является Кузбасской некоммерческой организацией любителей автоспорта. <br /> 
Целью организации команды является сплочение в своих рядах всех гонщиков города Кемерово и людей близких по духу. <br /> 
Родом деятельности команды является участие в автомобильных мероприятиях различной направленности, проводимых другими клубами в Сибирском регионе. В состав DragTeam Кемерово входят люди, которые отстаивают честь города Кемерово на различных авто мероприятиях. В команду, может попасть любой гражданин РФ (наличие автомобиля не является обязательным);<br />  
Участник команды обязан принимать участие в гонках, собраниях команды и оказывать содействие в их организации; <br /> 
Организаторы команды оставляют за собой право принимать решения по вступлению или отстранению участников и применению штрафных санкций по отношению к нарушителям устава. </p>

<p>Требования команды: <br /> <ul>
<li> Не совершать грубых нарушений ПДД; </li> 
<li> Не проводить самостоятельно, без присутствия организаторов команды, различного рода заездов и гонок в городе и за его пределами; </li> 
<li> Во время проведения заездов подчиняться требованиям организаторов, быть предельно адекватным во всех ситуациях; </li> 
<li> Отстаивать честь команды; </li> 
<li> Оказывать помощь участникам команды на дорогах; </li> 
<li> Подчиняться требованиям организаторов и принимать активное участие в общественной жизни команды.</li>
</ul>